Repository: svelval/chgk-site
Catalog: src/game/locale/*/LC_MESSAGES/django.po
Languages: ru

source: teams
ru: команды

source: Game
ru: Игра

source: Season
ru: Сезон

source: Seasons
ru: Сезоны

source: year
ru: год

source: rules
ru: правила

source: connoisseurs stat
ru: побед у знатоков

source: TV viewers stat
ru: побед у телезрителей

source: Group
ru: Серия

source: Groups
ru: Серии

source: season
ru: cезон

source: codename
ru: кодовое название

source: name
ru: название

source: Games
ru: Игры

source: First game
ru: Первая игра

source: Second game
ru: Вторая игра

source: Third game
ru: Третья игра

source: Fourth game
ru: Четвёртая игра

source: Fifth game
ru: Пятая игра

source: Final game
ru: Финальная игра

source: Year finale
ru: Финал года

source: date
ru: дата

source: group
ru: серия

source: game index
ru: номер игры

source: game name
ru: название игры

source: full name
ru: полное название

source: connoisseurs score
ru: знатоки (счёт)

source: tv viewers score
ru: телезрители (счёт)

source: connoisseurs
ru: знатоки

source: TV viewers
ru: телезрители
